[
  "obsidian-icon-folder",
  "obsidian-git",
  "omnisearch",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "waypoint",
  "quickadd"
]